const records = [

    {
        "number": "815",
        "name": "舞蹈教室",
        "Information": "該教室與推廣教育組配合，給予校外人士學習之機會，提供相關課程使用：如瑜珈、有氧、拳擊等課程。開課中：瑜珈提斯、空中瑜伽、綜合核心肌力有氧、伸展核心瑜伽、曲線雕塑瑜伽、ZUMBA、拉丁有氧、壺鈴肌力 報名中：TRX懸吊訓練、拳擊有氧、有氧鬆筋雕塑、拉丁雕塑瑜伽、全方位肌力、飆汗燃脂拳擊",
        "img": "./img/classroom/舞蹈教室課表.png"
    },



    {
        "number": "811",
        "name": "手作教室",
        "Information": "該教室與推廣教育組配合給予校外人士學習之機會可提供相關課程使用：如園藝、手工肥皂、手沖咖啡等課程。開課中：龜背葉手工肥皂、鹿角蕨上板、手機攝影與編輯、基礎烘豆與手沖咖啡、笑臉貓手工肥皂、壓花體驗-花圈花環。報名中：手沖咖啡與濾掛咖啡包試作",
        "img": "./img/classroom/手作教室課表.png"
    },



    {
        "number": "812",
        "name": "手作教室",
        "Information": "該教室與推廣教育組配合給予校外人士學習之機會可提供相關課程使用：如園藝、手工肥皂、手沖咖啡等課程。開課中：龜背葉手工肥皂、鹿角蕨上板、手機攝影與編輯、基礎烘豆與手沖咖啡、笑臉貓手工肥皂、壓花體驗-花圈花環。報名中：手沖咖啡與濾掛咖啡包試作",
        "img": "./img/classroom/手作教室課表.png"
    },




    {
        "number": "813",
        "name": "烘焙教室",
        "Information": "該教室與推廣教育組配合，給予校外人士或在校生學習一技之長之機會。提供相關課程使用：如貝果、檸檬卡等課程。開課中：海鹽奶油捲、法式經典檸檬塔、巧克力乳酪手撕餐包、貝果。報名中：法式經典可麗露、法式鄉村鹹派、健康堅果塔",
        "img": "./img/classroom/烘焙教室課表.png"
    },




    {
        "number": "810",
        "name": "音樂教室",
        "Information": "該教室與推廣教育組配合給予校外人士學習之機會可提供相關課程使用。報名中：流行鋼琴自彈自唱班",
        "img": "./img/classroom/音樂教室課表.png"
    },


    {
        "number": "814",
        "name": "飛輪教室",
        "Information": "該教室與推廣教育組配合給予校外人士學習之機會可提供相關課程使用。報名中：高效燃脂飛輪、下班chill騎飛輪、午安飛輪",
        "img": "./img/classroom/飛輪教室.png"
    },

    {
        "number": "818",
        "name": "物聯網",
        "Information": "為串連國內跨界業者之智慧物聯與製造能量，帶動國內晶片設計與半導體科技產業。建立可追蹤式產品履歷、提供量產導向產品個案諮詢、診斷評估、乃至設計協作，並整合關鍵社群交流體驗、品牌通路接軌等全階段資源，促進具潛力之創新產品邁向量產上市。",
        "img": "./img/classroom/物聯網教室.png"
    },



]
